[
  {
    "id":001,
    "positive": [
        "就因为这首歌，让我很小就背住了那首词。也因为这首歌，让我很多年都没法正常的读那首词",
        "小学学到苏东坡的这首词，老师问有没有会唱这首歌呢？然后我就“噌”一下站起来唱了整首。全班同学看着我，老师帮我打节拍。。。太他妈幸福了！😭那是我小学最骄傲时刻之一！😭",
        "武林外传有一集就是用的这个音乐，佟湘玉说：生活中有很多的不容易，如果一不开心就寄希望于如果当初，那你永远都不会开心。",
        "一直觉得这是中国第一词人与中国第一歌者的合作",
        "初中学《水调歌头》时，语文老师让我们背唱这首歌，老师带头唱，全班high翻，挺怀念那时的。但愿人长久，千里共婵娟。",
        "邓丽君对这首歌气息上的控制无人能敌，一直以来，有很多模仿邓丽君的人，只能模仿得了声音，精髓与灵魂模仿不来。记得看过邓丽君在演唱会上唱这首歌的视频，邓丽君唱每句歌词的时候，后半部分声音越来越小，越来越温柔，但颤音特别稳，声音越小，颤音越不好控制，这都是需要强大气息支持的。",
        "真正喜欢上这首歌，是源于《武林外传》里中秋节那集，特别有感触……可以一切过去都没有如果，也不能重来",
        " 苏东坡能不掉么"
    ],
    "negative": [
        "有华人的地方就有邓丽君的歌声",
        "每次同龄人说起这首歌都说是王菲唱的，我每次都会特别生气地说明明原唱是邓丽君，害，现在大部分年轻人都不怎么关注邓小姐了吧",
        "看过邓丽君一个访谈节目，她说她小时候偶然遇见一个拉二胡的爷爷，说她的嗓子好，就开始教她唱歌，当时看了，就觉得那个老爷爷不会是一个下凡的神仙吧，与邓丽君相遇，教她唱歌，开启她传奇璀璨的一生，当然也离不开邓丽君后天的刻苦努力",
        "弱弱问一句，有00后喜欢老歌吗",
        "央视昨晚播放了<淡淡幽情>，现在才发现邓丽君的美和价值。东隅已逝，桑榆非晚。",
        "古人为什么会望月相思呢？大概是因为那一轮金黄的圆月太美好了吧。如果思念一个人，大概会想把身边一切美好的事物都告诉ta吧。这朵花好美，这道菜好好吃，这杯茶好清香，这阵风好舒服……可惜这些你都无法感同身受啊。唯有天上这轮明月，只要你我抬头望，看到的就是一样的啊，我的思念，就寄托于此了",
        "在邓姐姐那个时代台湾都是读yi，后来经历了文字读音改革后才变成了qi，同样的字还有徊，以前都是读hui，所以很多老歌手都把徘徊huai唱成徘徊hui，别拿现代读音去要求以前的读音"
    ]
  }
  {
    "id":002,
    "positive": [
        "其实吧。琵琶行真的挺好背。真的(｡･ω･｡)。不然你背逍遥游试试。想我之前一直拿九九八十一的调调背琵琶行。如今终于有最适合的调了。",
        "好气哦 为什么我背课文的时候没有这类型的歌呢(´-ι_-｀)羡慕现在的孩子们(´-ι_-｀)你们真幸运有这种类型的歌听(´-ι_-｀)",
        "我打算写一个离骚的，不知道高考背不背",
        "有时候感叹这个琵琶女肯定万万想不到晚上的一次偶遇，竟让自己成为流传千古的词中主角。",
        "突然感觉自己好幸福……各种大大帮忙学习……不努力怎么行啊……",
        "元和十年，余左迁九江郡司马。明年秋，送客湓浦口，闻舟中夜弹琵琶者。听其音，铮铮然有京都声。问其人，本长安倡女，尝学琶琵于穆曹二善才。年长色衰，委身为贾人妇。遂令酒使快弹数曲。曲罢悯然，自叙少小时欢乐事，今漂沦憔悴，转徒于江湖间余出官二年，恬然自安，感斯人言，是夕始觉有迁谪意。",
        "听琵琶行的一般有两种人，一种是真的出于对于古文的热爱，还有一种是背不会课文的高中生。",
        "祝各位考生们高考顺利！如果紧张了，就听听我们的歌复习一下古诗文放松放松"
    ],
    "negative": [
        "坐在自习室里听着这首歌，突然好想回到2014年，再和大家一起背一遍《琵琶行》，一晃大学都要毕业了，果然，没有人能够永远年轻，但永远有人正年轻着。",
        "来来来，顺便把《陈情表》《出师表》《琵琶行》《劝学》《过秦论》《师说》《窦娥冤》《归来去兮辞》《滕王阁序》《逍遥游》《长恨歌》《湘夫人》《春江花月夜》《梦游天姥吟留别》《将进酒》《国殇》《燕歌行》《阿房宫赋》《六国论》《侠客行》《桃花源记》《岳阳楼记》《醉翁亭记》给唱了……",
        "为什么歌词贡献者不是白居易？？？",
        "如果有出师表的就好了，背我家亮的篇，就不会给亮丢人了，老被同桌嘲笑，说我连我家夫人的文章都背不熟！要为我家夫人争气啊！",
        "如果你是老师，请把这首歌（及这个系列的）放给你的学生吧；如果你身边有娃儿，请把我们这个系列的歌推给他吧。现在的小朋友学业压力太大了，听听歌放松一下，还能同时背书。寓教于乐，不亦悦乎！【高考古文歌曲 请认准平行世界工作室 认准奇然 沈谧仁～我们会努力把64首古诗文都认真做完的！",
        "很感谢大家对《琵琶行》的喜爱 月底我们就会发出新歌《阿房宫赋》，真真炒鸡好听 希望大家都能喜欢！高考背书系列歌曲我们会努力做完64首，之前已经发布了：《离骚》《逍遥游》，大家可以搜索收听，望所有考生语文考试能取得高分",
        "强行抱走抱走，怎么能这么好听呢，都不想换歌了，那就循环小蛮腰和这首吧！"
    ]
  }
  {
   "id":003,
    "positive": [
        "哥姐演唱会曲目之一，早已掌握，遥遥领先",
        "仔细品凤凰传奇的歌曲，作词和作曲其实都是不俗的，编曲的层次丰富，同时又很好的结合了中国民乐，唱起来朗朗上口，兼顾了各个群体，把大俗大雅平衡的很好。能成为家喻户晓的歌手绝不是偶然，除了玲花和曾毅独特的嗓音，其背后厉害的创作团队也功不可没。",
        "谁懂啊！两天了演唱会戒断反应还在",
        "五月份他俩就给我提前拜年了，这整得，超级嗨真的，雨淋军证明，大雨都拦不住我们的热情！",
        "我推荐今年的春节联欢晚会就用这首歌作为开场音乐。觉得好听的涨我一下",
        "凤凰传奇的歌很多都是体现中华民族的文化，像这样的歌现在不多了。😘👍",
        "这首歌挺喜庆，又快过年了，唱出了大家的喜悦，应该放到春晚0点时放，有年的气氛，好听，幸福的中国年~",
        "你怎么知道我看了凤凰传奇演唱会😬"
    ],
    "negative": [
        "同学们把这首歌先学一下，今年很多线下的演出现场要开卷考试。会唱的同学争取脱稿，不会的同学多学几遍。。。加油！",
        "男爵表情包已经有画面了",
        "开唱前:中国喜事?这是啥歌?开唱后:啊恭喜恭喜恭喜恭喜你(猫猫摇头版)",
        "听传奇的歌就是很高兴，没有烦恼，没有伤感",
        "加点鞭炮声，是不是效果更好呢",
        "春节快乐😊恭喜恭喜，哇！《恭喜发财》",
        "民族风嘛"
    ]
  }
  {
   "id":004,
    "positive": [
        "王菲的感觉真没人能代替",
        "这首歌真的怪异的好听，慵懒的调调，有种老电影的感觉",
        "这一句出自罗隐的《蜂》，采得百花成蜜后，为谁辛苦为谁甜。红楼梦里王熙凤衣锦还乡那一回凤姐求签，签上也有这一句，有的人说是讽刺人不劳而获，也有为他人做嫁衣的意味，谈恋爱也大抵如此吧，我们为了某个人忙忙碌碌，以为可以一鼓作气走到头，又有几个能到头去~我们到底在为谁辛苦为谁甜呢~",
        "我的人生就像一幢只能建造一次的大厦，所以我不能允许有一厘米的差池。",
        "高中的时候，喜欢一个女生。她是班上1，2名，我是班上倒数1，2名。填志愿的时候，她填的华东理工，我，为了离她更近一点，瞒着所有人填了上海大学，整个志愿表只填了这么一个学校，当时就一心想和她在一起。当年上海大学录取分数520，我考了502。",
        "在不知不觉中溜走，频频回首顾盼连连却又渐行渐远的东西，原来就叫做青春。模糊的记忆里，为谁流下的几滴眼泪，就这样挂在青春里，成了一辈子。",
        "“采得百花成蜜后，为谁辛苦为谁甜”——罗隐《蜂》",
        "王菲的声音有一种直击灵魂的感觉"
    ],
    "negative": [
        "不是说你看了致青春，你的青春就也跟着消逝了。明明是二十岁出头的年纪，却硬要四十岁的心态过日子。你在十五岁的时候，明明最羡慕的就是现在你这个年纪。真的到了这个年纪，你又在哀怨些什么呢？如果你不把今天过得比昨天更有意义，那明天的到来又有什么用呢？",
        "我没有进过大学校园，甚至高中校园也没有踏进过一步，但我也有青春，我的青春流逝在城市里，当你们还在英语课堂上睡觉时，我已经在高楼大厦间穿梭。当你们还在校园的林荫小路上与他（她）肩并肩经过一片片落叶时，我已经在考虑明天的温饱，这就是我的青春，充满了现实、残酷、窒息，但也有着不屈和勇敢",
        "以前不喜欢王菲，现在才发现是没到年纪。",
        "看着那些视高考为大敌的、为战役的、为终结的同学们不禁感叹，你们现在拼命逃离的，也许是这辈子最好的时光~",
        "高考完啊 兴奋了一秒 怀念了一生😊",
        "艺考抽到了这首歌 老师说这首歌要唱出王菲骄傲 不屑一顾的感觉 当时站在舞台上 多的全是紧张 这可是艺考 艺考是我唯一的出路啊 没有那么多骄傲 也没有不屑一顾 只知道很重要 关乎我的未来 后来究竟唱的怎么样 是个什么感觉 有什么感情 我不知道也不敢回想 距离艺考出成绩还有七天",
        "那一次、给她打电话、彩铃就（致青春） ！ 头一次听、特别喜欢、特别伤感！ 不想下载中听、只想给她打电话听彩铃、每次希望她接的慢点、 后来、希望她接快点的时候、她却换号了！"
    ]
  }
  {
   "id":005,
    "positive": [
        "一首歌代表着过去的岁月，蓦然回首多年已去。",
        "如今世人最想忘记的就是那些古人写的诗，最不屑一顾的就是相思这件事。但自己却怎么也做不到，还是守着这份爱和相思，害怕他人知道。如今再也不见有情人采摘红豆，繁华世俗之下真情再也没有了。",
        "魔罗说：“我将用两千五百年的时间把你的教和法摧毁，我让我的魔子魔孙，穿上你的袈裟，进入你的庙宇，宣扬我的魔说，腐化你的僧徒。” 佛说：“那时我真正的弟子将脱掉袈裟，穿起便衣，到世间去。那时红尘将变成庙宇，庙宇将成你魔子魔孙的监狱。”恍然间发现，这个编剧的故事是切合了这个故事的。",
        "我对这部剧印象最深的是：当孙悟空知道自己是最后一颗舍利子的时候，对唐僧他们说“我不下地狱，谁下地狱？” 这部剧很多人都说是烂片，可是还是让我记了这么多年，每个角色都有不同的感情，世道轮回，有始有终，有因有果。",
        "小时候就沉迷西游记后传，无骨舍利的设定很带感，每次快看到结局都被打断，第三次还是第四次终于看到结局，那时激动得快哭了。这首歌能让我秒入戏，想到毒舌的悟空，想到亦正亦邪的无天，想到白莲花跟佛祖转世的爱情，它很有荡气回肠的感觉，磅礴，拿得起，放得下，听完仿佛自己也爱过了一遍。也试着唱过，才知原唱这种情感拿捏自如的水平太难了。",
        "这前奏带入感真强，一下子就回到了童年，看着那电视上的序幕好想哭啊！",
        "喜欢这首歌的人，都是性情中人，希望天下有情人终成眷属🙏",
        "人道海水深，不抵相思半。海水尚有涯，相思渺无畔。"
    ],
    "negative": [
        "想起这首歌，顺着印象中的几句歌词找到的，在西游记后传的片尾，孙悟空被打得很惨，吐出好多颗舍利子，第一次觉得猴子不是万能的。还想起很多其他的东西，顺着时间总能理出一堆头绪，最怕是措手不及。",
        "神佛不再高高在上受人敬仰，在他们跌落神坛的那一刻，我看到了他们的悲欢离合欢喜忧愁，大道无情背后是如凡人一样的世俗情怀。",
        "一听到这首歌就想起来小时候在我奶那屋看西游记后传的时候，真开心啊！一转眼奶奶已经走了10个月！真想啊！",
        "长大了之后，才知道红豆是有毒的，一直不明白为什么要用这样的毒物来表达相思，后来才发现，等到相思入骨，再无药可医",
        "爱到深处不纠缠，相思入骨再不见😢",
        "西游记后传，这是我追过的第一部剧，剧情新颖，特效在那时候讲道理也是很赞，虽然当时不被大多数人认同，但放在现在也绝不是豆瓣上仅有的5.7分",
        "这歌名为《相思》，但并不是从痴男怨女天各一方思君不见君的角度去着墨，实际上在批判现在的大部分人太浮躁了，把感情当儿戏，忘却古人诗，红豆不再采，只管在灯红酒绿中迎来送往。"
    ]
  }
]
